INSERT INTO USERS(l_name,f_name,p_myc)
VALUES  ('Иванов', 'Иван', 'Иванович'),
        ('Борисов', 'Сергей', 'Михайлович'),
        ('Григоренко', 'Петр', 'Афанасьевичч'),
        ('Шумкина', 'Елена', 'Григорьевна'),
        ('Игнатова', 'Любовь', 'Михайловна'),
        ('Петрова', 'Тамара', 'Викторовна');

INSERT INTO ACCOUNTS(user_id,account_number,balance)
VALUES  (1,'1010020213908764563', 200000),
        (1,'1010020213908764432', 400000),
        (2,'1010020423908743243', 600000),
        (3,'1010020213908764563', 1000000),
        (4,'1010043213908123411', 205000),
        (5,'1010020213908432143', 765345),
        (6,'1010020213908765530', 765345);

INSERT INTO CARDS(acc_id, card_number)
VALUES  (1,'4276390011223345'),
        (2,'4276390011223346'),
        (3,'4276390011223347'),
        (2,'4276390011223348'),
        (5,'4276390011223349'),
        (6,'4276390011223350'),
        (7,'4276390011223351');